{
    "status":true,
    "result": [
        {
            "id":1,
            "title":"Ekadiana Architecture and Interior Design",
            "categoryid": 1,
            "category": "Design and Builds",
            "city":"Surabaya",
            "location": "Jl. Pucang Anom Timur 25 Surabaya - Indonesia",
            "phone": "0",
            "website": "",
            "instagram":"",
            "whatsapp":"",
            "logo":"https://www.archify.com/files/professional/s/6ww82y4j1641453238.jpg",
            "background":"https://www.archify.com/files/professional/xl/t88ntgrp4ug81641453237.jpg",
            "about":"<p>New York Attractions of VIP Escorts for Newly Dating</p><p>There are two primary options to search for sexually attractive New York City City escorts. The first was the traditional method to use your local women’s clubs for the best sexy New York City escorts. While this method has worked in the past, it is likely to be quite difficult these days because of the number of dating sites that have popped up on the web in the past few time. The web-based New York dating sites are usually free and you can use them as often as you like. Do you want to participate in the no-cost online dating platform?</p><p>A lot of clients prefer to locate professionals New York City escorts through the internet as their best option. Many sexy New York escorts will be accessible on the popular adult websites. It is the most important thing to find top sexy New York escorts, when seeking for high quality, genuine NY escorts that will deliver the GFE (guaranteed extraordinary satisfaction) that you are looking for.</p><p>The Big Apple is known for being a popular destination for those looking to have fun, be sensual, and have fun with sex. As such, the top option for individuals and couples looking for NYC escorts, is to find an local “vip escort” or “nyc the escort” within the&nbsp;bronx escorts&nbsp;area. You’re likely to find that you have at least one New york-based sexually explicit and flirty escort. They are sure to satisfy all your romantic needs for an unforgettable evening of romance and love. It is possible to use one of many internet search engines to locate the ideal NYC VIP Escort.</p>"
        },
        {
            "id":2,
            "title":"Seniman Ruang",
            "categoryid": 2,
            "category": "Interior Designer",
            "city":"Tangerang",
            "location": "Jl. Edison Timur 1 No.17, Cluster Edison Scientia, Medang, Pagedangan",
            "phone": "0",
            "website": "",
            "instagram":"",
            "whatsapp":"",
            "logo":"https://www.archify.com/files/professional/s/ugvsas6h1563207889.jpg",
            "background":"https://www.archify.com/files/professional/xl/23rexehg34kv1563207889.jpg",
            "about":"<p>We are professional architects &amp; interior designers with aim to combine architecture and art as one spatial design unity through balancing functional and emotional experience that communicate one story. Focusing on design quality instead of project quantity, we offer design service from concept, technical drawing, and site supervision. Our design process departs from a thorough research through functionality, users, context, and material exploration. We love to create visual unity, harmony, and unique selling points in every design through exploring the repetition of singular material that speaks of the brand identity and create one design language by how this material is processed differently from usual. We believe design can be successfully communicated to audiences through consistency and simplicity on a visceral level, where we tend to cut through potential crowds of our design to make it more understandable for people to get the message, but still making twists in originality.</p>"
        }
    ],
    "message":"Success Show Data"
}